alesbrelih/gitlab-ci-ls/gitlab-ci-ls
asdf
bat
curl
derailed/k9s/k9s
felixkratz/formulae/borders
fzf
git
git-crypt
gopls
helm
httpie
jq
kind
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
kubectx
lazydocker
lazygit
libpq
lsd
make
maven
moreutils
neovim
node
norwoodj/tap/helm-docs
opentofu
pipx
pnpm
postgresql@14
pre-commit
pyenv
ripgrep
rust
sheldon
skaffold
starship
stow
uv
watchman
wget
zellij
zoxide
