bat
exa
fzf
jesseduffield/lazygit/lazygit
jq
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
kubectx
lazydocker
libpq
maven
neovim
node
ripgrep
sheldon
starship
stow
wget
zellij
zoxide
