asdf
bat
curl
felixkratz/formulae/borders
fzf
git
gopls
jesseduffield/lazygit/lazygit
jq
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
kubectx
lazydocker
libpq
lsd
make
maven
neovim
node
ripgrep
sheldon
starship
stow
watchman
wget
zellij
zoxide
